Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_kielipesaohjaajan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen kielipesäohjaajan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž ǩiõllpieʹssohjjeei tuâj

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen kielipesäohjaajan tehtävän.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž ǩiõllpieʹssohjjeei tuâj.

source: Työ alkaa 3.6.2019 tai sopimuksen mukaan ja kestää 31.12.2019 saakka ja mahdollisesti pidempään, riippuen erillisrahoituksen toteutumisesta.
sms: Tuâjj älgg 3.6.2019 leʹbe suåppmõõžž mieʹldd da peštt 31.12.2019 räjja, da vuäitt juätkkjed kuuʹǩǩben ååreeʹl ǩidd jeäʹrab teäggtõõzz vuäǯǯmest.

source: Kielipesäohjaajan tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen sekä kielipesien valtionavustuksen hallinnointiin liittyvät tehtävät.
sms: Ǩiõllpieʹssohjjeei tuâjaid kooll jm. säʹmmlai ǩiõllpieʹsstuåim ohjjummuš, koordinâsttmõš da õõudâsviikkmõš di ǩiõllpieʹzzi riikkveäʹǩǩvuõđ vaaldšma õhttneei tuâj.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škoouʹlʼjummuš da sääʹmǩiõl täidd (asetõs 1727/95).

source: Työn menestyksellinen hoitaminen edellyttää kokonaisvaltaista pedagogista näkemystä saamelaisesta varhaiskasvatuksesta, kielen elvytysmenetelmien tuntemusta, perehtyneisyyttä saamelaiskulttuuriin sekä valtionavustuksen hallinnointiin liittyviin tehtäviin.
sms: Tuâj šiõǥǥ håiddmõš õõlǥat obbväʹlddsaž pedagooglaž vuäinlmõõžž säʹmmlaž ouddpeâmmast, ǩiõl jeälltem-mõõntõõllmi tobddmõõžž, härjjnummuž sääʹmkulttuuʹre di riikkveäʹǩǩvuõđi vaaldšma õhttneei tuâjaid.

source: Tehtävään valittavalta toivotaan lastentarhanopettajan kelpoisuutta.
sms: Tuõjju vaʹlljuum oummust tuäivat päärnaikaardâsuʹčteeʹl ââʹntemvuõđ.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II-III mukaan (peruspalkka 2625,08 -2 565,88).
sms: Päʹlǩǩõs meäʹrtââvv sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II-III mieʹldd (vuâđđpäʹlǩǩ 2625,08 – 2 565,88).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.4.2019 klo 16.00 mennessä osoitteella info@samediggi.fi.
sms: Ooccmõõžžid mieʹlddõõzzeezvuiʹm âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 30.4.2019 čiâss 16.00 mõõneeʹst addrõõzzin info@samediggi.fi.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio, puh. 010 8393124.
sms: Lââʹssteâđaid tuâjast oudd ǩiõllstaanpiisar Anne Kirste Aikio teʹl. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 9.4.2019 Saamelaiskäräjät
sms: Aanrest 9.4.2019 Sääʹmteʹǧǧ
